{"0":{"id":96,"name":"Lumina 4K Webcam.mp4","description":"【Material】- Pizza peel is made of food-grade aluminum. The high-strength forging process makes the pizza shovel very sturdy and durable. The pure natural solid wood flat handle is easy to grasp and use, and is easy to clean\n    【Design】- The head of the pizza peel adopts a punching design, which can effectively remove excess flour at the bottom of the pizza while reducing weight, making the bottom of the baked pizza more crispy\n    【Size】- 8 inch aluminum round pizza peel head is light and durable, and the 15.7 inch length wooden handle meets the size of most ovens, whether indoor or outdoor\n    【Installation】- The pizza peel is easy to install, and the package comes with an installation tool for simple installation. The total weight is about 250 g\/0.55 lb, which can be easily used with one hand\n    【Service】- We have the best service team, if you have any questions and need to consult, please feel free to contact us, we will try our best to help you solve them, and give you a sat","file_title":"Turning Pizza Peel, 8 Inch Round Aluminum Metal Non-slip Perforated Pizza Paddle with 15.6 Inch Wood","file_duration":"15.000091","file_width":"1280","file_height":"720","file_tags":"aaa,ddd","etag":null,"file_name":"e0d1f7b3-e64e-43dd-bee6-25c2708da44b","mime":"video\/mp4","file_size":853532,"created_at":"2023-11-17 15:24:24","updated_at":"2023-11-17 15:37:36","owner_id":8,"user_id":8,"email":"demo@demo.com","user_updated_at":"2023-11-17 15:29:04","avatar":"https:\/\/www.gravatar.com\/avatar\/53444f91e698c0c7caa2dbc3bdbf93fc?s=&d=retro","available_space":10737418240,"channel":"Sovarcate","channel_description":"desc here","trusted":null,"facebook":null,"twitter":null,"linkedin":null,"instagram":null,"web":null,"banned_at":null},"token":"eyJ0eXAiOiJKV1QiLCJhbGciOiJIUzI1NiJ9.WyJlMGQxZjdiMy1lNjRlLTQzZGQtYmVlNi0yNWMyNzA4ZGE0NGIiXQ.q9DP1sIlB0Dz4ysCcpEsyI-TaohByjRd3gFRMSVa6jc","event":"create"}